head.title = \u871c\u73c2\u601d\u6469\u682a\u5f0f\u4f1a\u793e-MICCOSMO

welcome = \u6b22\u8fce\u6765\u5230 \u871c\u73c2\u601d\u6469\uff08\u4e2d\u6587\uff09

navbar.lanauage = \u8bed\u8a00
navbar.lanauage.en = \u82f1\u8bed
navbar.lanauage.zh = \u4e2d\u6587
navbar.lanauage.ja = \u65e5\u6587

navbar.brand = \u871c\u73c2\u601d\u6469
navbar.home = \u9996\u9875
navbar.company = \u682A\u5F0F\u4F1A\u793E \u871C\u73C2\u601D\u6469
navbar.about=\u516C\u53F8\u4ECB\u7ECD
navbar.item = \u4ea7\u54c1\u8d44\u8baf
navbar.item.category = \u4ea7\u54c1\u5206\u7c7b
navbar.item.category.skin_care = \u9762\u90e8\u62a4\u7406
navbar.item.category.skin_care.white_label = \u767d\u62c9\u8d1d
navbar.item.category.skin_care.okalab = \u5965\u5361\u62c9\u6ce2
navbar.item.category.skin_care.forme = \u8299\u5bc6
navbar.item.category.skin_care.hurry_harry = \u54c8\u8389\u6cd5\u745e
navbar.item.category.skin_care.arupita = \u827e\u9732\u8482\u5854
navbar.item.category.skin_care.ecoherb = \u827e\u73c2\u8d1d
navbar.item.category.skin_care.melendez_neo = \u73ab\u7075\u8482
navbar.item.category.skin_care.pc3 = \u78a7\u6670-\u73ca
navbar.item.category.body_care = \u8eab\u4f53\u62a4\u7406
navbar.item.category.body_care.b3 = \u5fc5\u8d4f
navbar.item.category.body_care.beppin_body = \u767d\u5ad4
navbar.item.category.eye_care = \u773c\u90e8\u62a4\u7406
navbar.item.category.eye.quick_eyeliner = \u514b\u4e1d\u6469
navbar.item.category.eye.reason = \u4e3d\u5723
navbar.item.category.salon_care = \u6c99\u9f99\u62a4\u7406
navbar.item.category.salon_care.mysalon = \u4e13\u5c5e\u6c99\u9f99
navbar.contact = \u8054\u7cfb\u6211\u4eec
navbar.shopping = \u8d2d\u7269\u6307\u5357
navbar.inquiry = \u67E5\u8BE2


hoge = {0}\u4f60\u597d Chinese
content.title = \u6807\u9898 Chinese
content.message = \u4fe1\u606f Chinese
contact.title=\u8054\u7CFB\u6211\u4EEC

zyy.navbar.brand=\u5317\u4EAC\u4E2D\u4E1A\u56ED
zyy.navbar.home = \u9996\u9875
zyy.navbar.about=\u4F01\u4E1A\u4ECB\u7ECD
zyy.navbar.services=\u5DE5\u7A0B\u4ECB\u7ECD
zyy.navbar.team=\u56E2\u961F\u4ECB\u7ECD
zyy.navbar.portfolio=\u6295\u8D44\u7EC4\u5408
zyy.navbar.qualification.documents=\u8D44\u8D28\u8363\u8A89
zyy.navbar.recruitment=\u4EBA\u624D\u62DB\u8058
zyy.navbar.blog=\u5FAE\u535A
zyy.navbar.news=\u65B0\u95FB\u52A8\u6001
zyy.navbar.contact = \u8054\u7cfb\u6211\u4eec
zyy.company.name=\u5317\u4EAC\u4E2D\u4E1A\u56ED\u51C0\u5316\u7A7A\u8C03\u5DE5\u7A0B\u6709\u9650\u516C\u53F8
zyy.our.services=\u5DE5\u7A0B\u5C55\u793A
zyy.ltd.philosophy1=\u521B\u65B0\u662F\u53D1\u5C55\u4E4B\u6E90\uFF0C\u8BDA\u4FE1\u4E43\u7ACB\u4E1A\u4E4B\u672C
zyy.ltd.philosophy1e=Innovation is the source of development, and integrity is the foundation of the industry.
zyy.ltd.philosophy2=\u4E3A\u4E1A\u4E3B\u63D0\u4F9B\u6EE1\u610F\u7684\u670D\u52A1
zyy.ltd.philosophy2e=Provide satisfactory service to the owners
zyy.ltd.philosophy3=\u56E2\u7ED3\u3001\u5B88\u4FE1\u3001\u6C42\u5B9E\u3001\u521B\u65B0
zyy.ltd.philosophy3e=Unity, Trustworthiness, Truth-seeking, Innovation
zyy.company.profile1=\u5317\u4EAC\u4E2D\u4E1A\u56ED\u51C0\u5316\u7A7A\u8C03\u5DE5\u7A0B\u6709\u9650\u516C\u53F8\u662F\u4E2D\u7CAE\u96C6\u56E2\u56FD\u5185\u8D38\u6613\u5DE5\u7A0B\u8BBE\u8BA1\u7814\u7A76\u9662\u6709\u9650\u516C\u53F8\u4E0B\u5C5E\u7684\u72EC\u8D44\u5B50\u516C\u53F8\uFF0C\u662F\u4E00\u5BB6\u4E13\u4E1A\u4ECE\u4E8B\u51C0\u5316\u65BD\u5DE5\u627F\u5305\u7684\u80A1\u4EFD\u5236\u516C\u53F8\uFF0C\u516C\u53F8\u6210\u7ACB\u4E8E90\u5E74\u4EE3\u4E2D\u671F\uFF0C\u6CE8\u518C\u8D44\u91D16528\u4E07\u5143\u4EBA\u6C11\u5E01\uFF0C\u73B0\u6709\u8D44\u8D28\u673A\u7535\u5B89\u88C5\u5DE5\u7A0B\u627F\u5305\u8D30\u7EA7\u3001\u88C5\u4FEE\u88C5\u9970\u8D30\u7EA7\u3002\u53EF\u4EE5\u4ECE\u4E8B\u836F\u5382\u3001\u533B\u9662\u3001\u7535\u5B50\u5382\u623F\u7B49\u51C0\u5316\u5DE5\u7A0B\u7684\u603B\u627F\u5305\u3001\u4E13\u4E1A\u627F\u5305\u3001\u8BBE\u8BA1\u3001\u65BD\u5DE5\u3001\u9A8C\u6536\u3001\u8BA4\u8BC1\u3001\u8FD0\u884C\u670D\u52A1\u3002\u4E5F\u662F\u56FD\u5185\u552F\u4E00\u4E00\u5BB6\u53EF\u4EE5\u4ECE\u4E8B\u8BBE\u8BA1\u3001\u65BD\u5DE5\u3001\u9A8C\u6536\u4E00\u6761\u9F99\u670D\u52A1\uFF0C\u5B8C\u6574\u4EA4\u94A5\u5319\u51C0\u5316\u5DE5\u7A0B\u627F\u5305\u7684\u4F01\u4E1A\u3002
zyy.company.profile2=\u516C\u53F8\u603B\u90E8\u4F4D\u4E8E\u5317\u4EAC\u5E02\u5927\u5174\u533A\u897F\u78C1\u5F00\u53D1\u533A\u7269\u987A\u8DEF16\u53F7\uFF0C\u5360\u5730\u9762\u79EF10000\u5E73\u7C73\uFF0C\u4E3B\u697C\u5EFA\u7B51\u9762\u79EF\u7EA68000\u5E73\u7C73\uFF1B\u5728\u5357\u4EAC\u516D\u5408\u533A\u5EFA\u6709\u51C0\u5316\u5F69\u677F\u52A0\u5DE5\u57FA\u5730\uFF0C\u5728\u9756\u6C5F\u5EFA\u6709\u51C0\u5316\u7A7A\u8C03\u673A\u7EC4\u3001\u7A7A\u8C03\u914D\u4EF6\u751F\u4EA7\u57FA\u5730\uFF0C\u516C\u53F8\u56FA\u5B9A\u8D44\u4EA7\u8D85\u8FC72\u4EBF\u5143\u4EBA\u6C11\u5E01\u3002    
zyy.company.profile3=\u6211\u516C\u53F8\u4E0A\u7EA7\u5355\u4F4D\u662F\u56FD\u5185\u8D38\u6613\u5DE5\u7A0B\u8BBE\u8BA1\u7814\u7A76\u9662\uFF08\u539F\u5546\u4E1A\u90E8\u8BBE\u8BA1\u9662\uFF09\u6709\u9650\u516C\u53F8\uFF0C\u4F4D\u4E8E\u5317\u4EAC\u5E02\u53F3\u5B89\u95E8\u5916\u5927\u885799\u53F7\u534E\u5546\u79D1\u6280\u5927\u53A6\u3002\u59CB\u521B\u4E8E1954\u5E74\uFF0C\u662F\u56FD\u5BB6\u5DE5\u7A0B\u5EFA\u8BBE\u884C\u4E1A\u7684\u6838\u5FC3\u9AA8\u5E72\u4F01\u4E1A\uFF0C\u96B6\u5C5E\u4E2D\u7CAE\u96C6\u56E2\u6709\u9650\u516C\u53F8\uFF0C\u6309\u7167\u4E2D\u7CAE\u515A\u7EC4\u8981\u6C42\uFF0C\u6211\u9662\u4E8E2016\u5E7410\u6708\u6B63\u5F0F\u542F\u52A8\u56FD\u6709\u4F01\u4E1A\u6DF7\u5408\u6240\u6709\u5236\u6539\u9769\uFF0C\u7531\u56FD\u8D38\u9662\u51FA\u8D44\u8BBE\u7ACB\u534E\u5546\u56FD\u9645\u5DE5\u7A0B\u6709\u9650\u516C\u53F8\uFF0C\u5C06\u4E3B\u8425\u4E1A\u52A1\u53CA\u5168\u90E8\u5728\u804C\u5458\u5DE5\u6574\u4F53\u6CE8\u5165\u534E\u5546\u56FD\u9645\uFF0C\u540C\u4E8B\u5C06\u6240\u6709\u7ECF\u8425\u8D44\u8D28\u8F6C\u79FB\u5230\u534E\u5546\u56FD\u9645\uFF0C\u5177\u6709\u5DE5\u7A0B\u54A8\u8BE2\u3001\u5DE5\u7A0B\u8BBE\u8BA1\u3001\u5DE5\u7A0B\u603B\u627F\u5305\u3001\u5EFA\u8BBE\u76D1\u7406\u548C\u62DB\u6807\u4EE3\u7406\u8D44\u8D28\u3002\u83B7\u5F97ISO9001-GB/T19001\u8D28\u91CF\u4F53\u7CFB\u8BA4\u8BC1\u548CGB/T28001-OHSAS18001\u73AF\u5883\u548C\u804C\u4E1A\u5065\u5EB7\u8BA4\u8BC1\u3002
zyy.company.profile4=\u516C\u53F8\u5168\u4F53\u5458\u5DE5\u79C9\u627F\u201C\u521B\u65B0\u662F\u53D1\u5C55\u4E4B\u6E90\uFF0C\u8BDA\u4FE1\u4E43\u7ACB\u4E1A\u4E4B\u672C\u201D\u3001\u201C\u4E3A\u4E1A\u4E3B\u63D0\u4F9B\u6EE1\u610F\u7684\u670D\u52A1\u201D\u7684\u5B97\u65E8\uFF0C\u901A\u8FC7\u8FD120\u5E74\u7684\u53D1\u5C55\u3002\u8D62\u5F97\u5E02\u573A\uFF0C\u5728\u51C0\u5316\u9886\u57DF\u62E5\u6709\u4E00\u5E2D\u4E4B\u5730\u3002\u5728\u5168\u56FD\u5404\u5730\u90FD\u6709\u516C\u53F8\u8DB3\u8FF9\uFF0C\u4E3B\u8981\u6709\u9752\u5C9B\u6613\u90A6\u3001\u5C71\u4E1C\u6CF0\u4E30\u3001\u9F50\u9C81\u5236\u836F\u3001\u9F50\u9C81\u5929\u548C\u60E0\u6C0F\u3001\u65B0\u7586\u603B\u7AD9\u3001\u65B0\u7586\u5929\u5EB7\u3001\u5409\u6797\u4E2D\u7279\u3001\u5409\u6797\u8F89\u745E\u3001\u5409\u6797\u5353\u8D8A\u3001\u8FBD\u5B81\u76CA\u5EB7\u3001\u6D59\u6C5F\u6613\u90A6\u3001\u6D59\u6C5F\u6B63\u529B\u5B89\u62D3\u3001\u5317\u4EAC\u751F\u6CF0\u5C14\u3001\u5317\u4EAC\u534E\u590F\u5174\u6D0B\u3001\u5185\u8499\u53E4\u5FC5\u5A01\u5B89\u6CF0\u3001\u5E7F\u4E1C\u5927\u534E\u519C\u3001\u8087\u5E86\u5927\u534E\u519C\u3001\u534E\u5357\u519C\u5927\u3001\u6D1B\u9633\u666E\u83B1\u67EF\u3001\u90D1\u5DDE\u540E\u7FBF\u3001\u6B66\u6C49\u4E2D\u535A\u3001\u91CD\u5E86\u6FB3\u9F99\u3001\u5409\u6797\u51A0\u754C\u3001\u5409\u6797\u66D9\u5149\u3001\u5409\u6797\u6B63\u4E1A\u3001\u676D\u5DDE\u4F51\u672C\u7B49\u3002 
zyy.company.profile5=\u5728\u591A\u5E74\u7684\u53D1\u5C55\u4E4B\u4E2D\uFF0C\u516C\u53F8\u83B7\u5F97\u5317\u4EAC\u5E02\u5EFA\u7B51\u8BC4\u6BD4\u4F18\u79C0\u5956\u3001\u5C71\u4E1C\u9752\u5C9B\u5EFA\u7B51\u8BC4\u6BD4\u7279\u7B49\u5956\u3001\u5168\u56FD\u5EFA\u7B51\u884C\u4E1A\u8BBE\u8BA1\u94F6\u8D28\u5956\uFF0C\u5F00\u53D1\u533A\u4E2D\u5408\u540C\u5B88\u4FE1\u7528\u5355\u4F4D\u3002  
zyy.company.profile6=\u6211\u516C\u53F8\u4F20\u627F\u201C\u56E2\u7ED3\u3001\u5B88\u4FE1\u3001\u6C42\u5B9E\u3001\u521B\u65B0\u201D\u7684\u6587\u5316\u7406\u5FF5\uFF0C\u4E0D\u65AD\u8FFD\u6C42\u884C\u4E1A\u4FE1\u8A89\uFF0C\u63D0\u9AD8\u670D\u52A1\u610F\u8BC6\uFF0C\u7AED\u8BDA\u4E3A\u65B0\u8001\u5BA2\u6237\u521B\u9020\u6EE1\u610F\u4EA7\u54C1\uFF0C\u671F\u5F85\u4E0E\u65B0\u8001\u670B\u53CB\u7684\u957F\u4E45\u5408\u4F5C\u3002
zyy.all=\u5168\u90E8
zyy.guangzhou=\u5E7F\u5DDE
zyy.shenzhen=\u6DF1\u5733
zyy.shanghai=\u4E0A\u6D77
zyy.beijing=\u5317\u4EAC
